;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: r3Qui3m
; TranslationAuthorEmail: r3qui3m@prmrtinet.si
; Soft Version: 7.x
;

[Translation]
LangCode=0424
ReadHabit=Z leve proti desni
LanguageName=sl-SI
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Potrditev
Warning=Opozorilo
Error=Napaka
Confirm=Potrditev
pmGo=Odpri mapo
pmNone=Ne izberi ničesar
pmAll1=Izberi vse
pmrec=Priporočeno
pmIgnore=Ignoriraj izbrano
pmExport=Izvozi v ...
pmInvert=Obrni izbor
Frminput.btnok.caption=Vredu
Frminput.btncancel.caption=Prekini
FrmWDC.pmPortable.caption=Ustvarite prenosno različico
FrmWDC.pmHelp.caption=Mrežna pomoč
FrmWDC.pmHome.caption=Domača stran
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Kontaktiraj nas
FrmWDC.pmCheckNew.caption=Preveri za posodobitev
FrmWDC.pmLang.caption=Jeziki
FrmWDC.pmSkin.caption=Zamenjaj preobleko
FrmWDC..caption=O programu
FrmWDC.btncomm.caption=Navadno čiščenje
FrmWDC.btnadv.caption=Napredno čiščenje
FrmWDC.btnsilm.caption=Urejanje sistema
FrmWDC.btnrestore.caption=Obnovi
FrmWDC.btnsettings.caption=Nastavitve
FrmWDC.btnlikeit.caption=Všeč mi je
FrmWDC.btnsuggest.caption=Predlogi in povratne informacije
FrmAdvSettings.lblinfo.caption="Poišči prazne datoteke" deluje samo enkrat. Naslednjič ga je potrebno ponovno izbrati.
Frmadvdc.btnscan.caption=Analiziraj
Frmadvdc.lblpath.caption=Mesto analiziranja:
Frmadvdc.btnrescan.caption=Ponovi analiziranje
Frmadvdc.btnall.caption=Izberi vse
Frmadvdc.btnadvanced.caption=Priporočene nastavitve
Frmadvdc.btnnone.caption=Ne izberi ničesar
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner je vodilni brezplačni čistilec registrov za Windowse. Hiter, temeljit in varen!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer je skupek programov za register,disk in drugih sistemskih orodij za vaš računalnik. Lahek za upravljanje in učinkovit!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Najhitrejše analiziranje na svetu!
Frmadvdc.lblrec.caption=Druge aplikacije ki so všeč uporabnikom:
Frmadvdc.vtfiles.Columns[0]=Ime datoteke
Frmadvdc.vtfiles.Columns[1]=Velikost
Frmadvdc.vtfiles.Columns[2]=Pot
Frmadvdc.vtfiles.Columns[3]=Čas zadnje uporabe
Frmadvdc.vtfiles.Columns[4]=Vrsta
FrmAdvSettings.btnok.caption=Vredu
FrmAdvSettings.btnadd.caption=Dodaj
FrmAdvSettings.btnremove.caption=Odstrani
FrmAdvSettings.btncancel.caption=Prekini
FrmAdvSettings.wcknull.caption=Najdi prazne datoteke (0 bytes, počasnejše)
FrmAdvSettings.wckshortcut.caption=Najdi pokvarjene bljižnice (počasnejše)
FrmAdvSettings.caption=Priporočene nastavitve
FrmAdvSettings.btnre.caption=Priporočeno
FrmAdvSettings.btnall.caption=Izberi vse
FrmAdvSettings.btnnone.caption=Ne izberi ničesar
FrmAboutWin.caption=O programu
FrmAboutWin.btnOK.caption=Vredu
FrmAbout.lblver.caption=Trenutna verzija:
FrmAbout.lblhome.caption=Domača stran:
FrmAbout.lblemail.caption=Email podpora:
FrmAbout.lblthanks.caption=Hvala sledečim osebam za njihovo podporo:
FrmAutorunSettings.lblcmd.caption=Način ukazne vrstice
FrmAutorunSettings.lblcmdinfo.caption=Program lahko zaženete, analizirate in čistite diske preko ukazne vrstice. Za več informacij pritisnite F1 in kliknite na URL naslov kjer boste lahko prebrali naše dokumente za pomoč
FrmAutorunSettings.chk1.caption=Ustvari "Počist z 1-klikom" ikono in jo dodaj na namizje
FrmAutorunSettings.chkadv.caption=Vključi napredno čiščenje
FrmAutorunSettings.btnhelp.caption=Mrežna pomoč
FrmCommon.btnall.caption=Izberi vse
FrmCommon.btnre.caption=Priporočeno
FrmCommon.btnnone.caption=Ne izberi ničesar
FrmCommon.wckadv.caption=Vključi napredno čiščenje
FrmCommon.WiseLabel1.caption=Načrtovanje
FrmCommon.lbltype.caption=Izberi vrsto zagona:
FrmCommon.lblweek.caption=Izberi dan:
FrmCommon.lbltime.caption=Čas:
FrmCommon.btnScan.caption=Analiziraj
FrmCommon.lblstat.caption=Hitro in enostavno čiščenje nepotrebnih datotek in sledi.
FrmCommon.btncancel.caption=Prekini
FrmCommon.btnrescan.caption=Ponovi analiziranje
FrmExclusion.btnAddFile.caption=Dodaj datoteko
FrmExclusion.btnAddFolder.caption=Dodaj mapo
FrmExclusion.btnAddType.caption=Dodaj vrsto datoteke
FrmExclusion.BtnAddCookie.caption=Dodaj piškotke
FrmExclusion.btnImport.caption=Uvozi
FrmExclusion.btnExport.caption=Izvozi
FrmExclusion.btnRemove.caption=Odstrani
FrmGeneral.lbtran.caption=Prevedi v
FrmGeneral.chkNews.caption=Samodejno pridobivanje novosti
FrmGeneral.chknotice.caption=Sporočilo samodejnega čiščenja
FrmGeneral.chkwipe.caption=Varno odstranjevanje (Počasno)
FrmGeneral.WiseLabel1.caption=Preveri za posodobitev:
FrmGeneral.WiseLabel2.caption=Prednastavljen jezik:
FrmGeneral.btnchecknew.caption=Preveri zdaj
FrmGeneral.WiseLabel4.caption=Mape po meri (samo za napredne uporabnike)
FrmGeneral.btnAdd.caption=Dodaj
FrmGeneral.btnRemove.caption=Odstrani
FrmGeneral.chkexp.caption=Pridruži se skupnosti za izboljšanje programa
FrmGeneral.lblexp.caption=Podrobno
FrmRestore.btnrestore.caption=Obnovi
FrmRestore.btnremove.caption=Odstrani
FrmRestore.Btnclose.caption=Zapri
FrmRestore.caption=Obnovi
FrmSettings.tsCommon.caption=Splošno
FrmSettings.tsAutoRun.caption=Samodejni zagon
FrmSettings.tsExclusion.caption=Izključitev
FrmSettings.btnAbout.caption=O programu
FrmSettings.btnok.caption=Vredu
FrmSettings.btncancel.caption=Prekini
FrmSettings.caption=Nastavitve
FrmSysClean.lblrecommendinfo.caption=Poskusite naše pametne izdelke za izboljšanje učinkovitosti sistema Windows zdaj.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer je skupek programov za register,disk in drugih sistemskih orodij za vaš računalnik. Lahek za upravljanje in učinkovit!
FrmSysClean.lbl1.caption=Wise Registry Cleaner je vodilni brezplačni čistilec registrov za Windowse. Hiter, temeljit in varen!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Bi želeli še izboljšati svoje delovanje operacijskega sistema Windows?
FrmSysClean.btnSlimming.caption=Urejanje
FrmSysClean.btnall.caption=Izberi vse
FrmSysClean.btnrecommended.caption=Priporočeno
FrmSysClean.btnnone.caption=Ne izberi ničesar
FrmSysClean.vtsys.Columns[0]=Element
FrmSysClean.vtsys.Columns[1]=Velikost
FrmSysClean.vtsys.Columns[2]=Lokacija
FrmSysClean.vtsys.Columns[3]=Predlog
FrmDiskDefrag.btnfree.caption=Nezaseden prostor
FrmDiskDefrag.btnfolder.caption=Mapa
FrmDiskDefrag.btnfile.caption=Datoteka
FrmDiskDefrag.btnsystem.caption=Sistemske datoteke
FrmDiskDefrag.btnFragmented.caption=Fragmenti
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Ugasni ko se konča defragmentacija
FrmDiskDefrag.btnpause.caption=Pavza
FrmDiskDefrag.btnstop.caption=Ustavi
FrmDiskDefrag.btnDefrag.caption=Defragmentiraj
FrmWDC.btndefrag.caption=Defragmentacija diska
FrmlikeUs.lblTitle.caption=Če vam je všeč Wise Disk Cleaner, predlagajte to ljubko, brezplačno orodje tudi njim.
FrmlikeUs.lblInfo.caption=Prosimo delite Wise Disk Cleaner z družino, prijatelji, sodelavci, znanci preko emaila, bloga, twiterja, facebooka, youtuba, ... Zelo dobro! V njihova življenja ste prinesli udobnost in učinkovitost.
FrmlikeUs.lblRate.caption=Oceni Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Spremljaj nas na:
FrmlikeUs.lblshare.caption=Deli Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Naloži brezplačno
FrmlikeUs.imgrate.hint=Za nagrado nam daj 5 zvezdic
FrmlikeUs.imgmail.hint=Deli s prijatelji
FrmlikeUs.imgface1.hint=Deli na Facebooku
FrmlikeUs.imgface2.hint=Spremljaj nas na Facebooku
FrmlikeUs.imgtwitter1.hint=Deli na Twitterju
FrmlikeUs.imgtwitter2.hint=Spremlja nas na Twitterju
FrmlikeUs.Caption=Všeč mi je
FrmlikeUs.lbldownload.caption=Naloži več brezplačnih programov iz WiseCleaner.com :
Frmsecurity.caption=WiseCleaner.com Program za izboljšanje uporabniške izkušnje
Frmsecurity.lbltitle.caption=Pridruži se skupnosti za izboljšanje programa
Frmsecurity.lblinfo1.caption=Da bi izboljšali ta program, se pridruži programu za izboljšanje uporabniške izkušnje in pošlji informacije na WiseCleaner.com o tem kako uporabljaš programe iz WiseCleaner.com.
Frmsecurity.lblinfo2.caption=Nobena od zbranih informacij se ne bo uporabljala za vzpostavitev kontakta ali vašo identifikacijo, vi pa lahko uporabljate program kadarkoli.
Frmsecurity.lbllink.caption=Preberi več o Programu za izboljšanje uporabniške izkušnje.
Frmsecurity.cbagree.caption=Pridruži se Programu za izboljšanje uporabniške izkušnje.
Frmsecurity.cbagainst.caption=Trenutno se ne želim pridružiti tem programu.
Frmsecurity.btnok.caption=Vredu
[GUI]
ButtonYes=Da
ButtonNo=Ne
ButtonOK=Vredu
ButtonMinimize=Pomanjšaj
ButtonMaximize=Povečaj
ButtonClose=Zapri
ButtonRestore=Obnovi
ButtonMenu=Meni
[Message]
LestOneItem=Za čiščenje morate izbrati vsaj eno vrsto.
HistorySaved=Skupaj očiščeno: %s
DisableAdd=Zaradi varnosti, določenih map (kot so "Windows mapa", "Pogon trdega diska" , "CD-ROM") ne morete dodati na ta seznam.
ConfirmAdd=Ste prepričani da želite odstraniti datoteke v %s ko zaženete "Napredno čiščenje"?
DupFolder=Mapa je bila na seznamu
ExImport=Seznam izvzetih je izvožen v:
SelectHardDrive=Prosimo izberi pogon
CreationDate=Datum kreiranja
Description=Opis
NowCleaning=Zdaj čistim:
ScheduleNextTime=Naslednjič:
Never=Nikoli
InputType=Vnesi ime ali vrsto datoteke (Naprimer: *.tmp itd...)
WarnNoType=Izberite vsaj eno vrsto datoteke za iskanje!
NoItemChecked=Izberite vsaj eno vrsto datoteke za čiščenje.
WDCRunning=Program se izvaja.
RemoveSysRestore=Želiš odstraniti obnovitveno točko sistema?
RestoreFromSysRestore=Potreben je Vnovični zagon za obnovitev sistema.želiš zagnati Vnovični zagon Zdaj?
WarnZeroFile=Izbrali ste način "Prazne datoteke". Nekater "0 byte" datoteke so potrebne, prosimo preverite jih pred čiščenjem. Ste sigurni da želite to storiti?
SysRestoring=Priprava na obnovitev sistema...
SysCreating=Ustavarjam obnovitveno točko...
Browse=Izberi...
AllHardDrive=Trdi pogon
Cleaning=Čiščenje...
Exported=Sedanji izdelki so bili izvoženi v %s, Želite da odprem datoteko zdaj?
LeftTimeSec=Trajanje: %s sekund
Safetodel=Ta izdelek bo varno izbrisan.
MoreSpace=Za več prostora
Unknow=Nepoznano.
AddFileType=Dodaj vrsto datoteke
AlreadExist=%s je že na seznamu.
illegalType=%s je nepodprti tip datoteke.
Summary=Povzetek
InputSummary=Prosimo vnesite opis za to vrsto datotek:
noselected=Ničesar niste izbrali.
DelFileType=Res želite izbrisati to vrsto datotek?
ScanAborted=Analiziranje je prekinjeno!
TrashFound=Zaznano je %d datotek, skupaj %s.
NoTrashAndTrace=Čestitamo! Imate čist računalnik!
CleanDone=Čiščenje je zaključeno!
LestOne=Izberite vsaj eno vrsto datoteke za analiziranje.
LestOneClean=Izberite vsaj eno vrsto datoteke za čiščenje.
Scanning=Analiziranje...
InvalidIgnorItem=Tega ne morete ignorirati.
TraceFound=Zaznanih je %d napak.
CleanNow=Priporočamo takojšnje čiščenje.
TrashRemoved=%d datotek je odstranjenih in sproščeno %s prostora na disku.
TraceRemoved=%d napak odstranjenih.
LastCommonClean=Zadnjič ste čistili disk:
Working=Prosimo počakajte, da se konča trenutno opravilo, nato poskusite še enkrat.
NoFilesFound=Ni odvečnih datotek
NoTracesFound=Ni napak
FindTraces=%d napak
NoItemFound=Ni zaznanih napak
FindFilesSize=Zaznano %d datotek, skupaj %s
FindTracesSection=V tem segmentu zaznano %d napak.
CanFreeSpace=Zaznano %d datotek - %s bo sproščeno
TotalTraces=Skupaj %d odkritih napak
EnableRestore=Obnovitev sistema je izklopljena. Želite vklopiti obnovitev sistema?
RestorePointFail=Napaka pri ustvarjanju obnovitvene točke.
ErrorMsg=Sporočilo napake:
NoNewVer=Čestitamo, uporabljate najnovejšo različico!
KeyWord=Prosimo, vnesite vaše ključne besede:
AddFolder=Dodaj mapo
CannotCrTask=Razporeda opravil ni mogoče ustvariti.
InvalidType=Prosimo vpišite veljavno končnico.
NoType=Prosimo, preverite vsaj eno vrsto iskanja.
FailToDelete=Nekaterih datotek ni mogoče izbrisati, dokler vaš sistem ne bo ponovno zagnan.
GoodHabit=Najbolje je imeti urejen računalnik. Prosimo čistite ga!
7After=%d dni je minilo od zadnjega urejanja. Priporočamo hitro skeniranje.
7Before=Najbolje je imeti čiste in varne diske.
TaskExists=Seznam obstaja. Ga želite izbrisati in narediti novega? (Ne - uredi trenutni seznam. Prekliči - Prekliči postopek.)
NoBackupSelected=Izberite vsaj eno varnostno kopijo za obnovitev.
StartScan=Analiziraj
StartClean=Začni čiščenje
Cancel=Prekini
Idle=V stanju mirovanja
Daily=Dnevno
Weekly=Tedensko
Monthly=Mesečno
Monday=Ponedeljek
Tuesday=Torek
Wednesday=Sreda
Thursday=Četrtek
Friday=Petek
Saturday=Sobota
Sunday=Nedelja
AvdDefaultHint=To poglavje določa dodatne nastavitve, da bi našli več nekoristnih datotek in sprostili več prostora.
TrashFoundEx=Najdene so sledeče slabe datoteke:
NoDriveChecked=Treba izbrati enega ali več pogonov za analiziranje.
ScanFor=Analizirani pogoni:
FindDrives=Iščem pogone...
Login=V dnevnik
NewVer=Nova različica je na voljo! Želiš posodobiti zdaj?
TranslateTo=Prevedi v...
AddCookies=Dodaj piškotke
InputCookie=Vstavi piškotke (Na primer: wisecleaner.com itd...)
InvalidCookie=Neveljavni piškotki
BrowserRunning=%s je odprt. Ga želiš zapreti? Drugače se predpomnilnik in piškotki ne dajo očistiti.
[CommonClean]
ScanAbortedHint=Predlagamo vam, da takoj opravite analiziranje nekoristnih datotek in sledi.
DefaultHint=Čiščenje nepotrebnih datotek in internetnih sledi omogoča sprostitev prostora in zagotovitev zasebnosti.
ScanAbortedHint1=Predlagamo vam takojšnje analiziranje nepotrebnih datotek.
WhenIdle=V stanju mirovanja
WhenLogin=V dnevnik
[SysClean]
Open=Odpri
Remove=Odstrani
MoreSpace=Za več prostora
Cleaning=Čiščenje...
Scanning=Analiziranje...
ScanEnd=Skupaj zaznano %d elementov. %s prostora na disku se bo sprostilo.
NoItems=Čestitamo! Vaš sistemski pogon je čist!
SpaceFreed=Urejanje končano. %s prostora na diskuje sproščeno.
Installer=Zastarel Windows Installer
LongInstaller=Zastareli inštalacijski programi Windows so nekoristne datoteke. Lahko se odstranijo in sprostijo prostor na disku.
PatchUninstall=Odstrani zastarele posodobitvene datoteke za Windows
LongPatchUninstall=Če vam ni treba odstraniti Windows posodobitve, lahko odstranite te datoteke.
Downloadedfiles=Prenesene namestitvene datoteke Windows
Longdownloadedfiles=Po zaključku windows posodobitve, lahko namestitvene pakete varno odstranite
Baselinecache=Osnovno Windows posodobitveno središče
LongBaselinecache=Datoteke so se ustvarile pri Windows posodobitvi in jih sedaj lahko odstranite.
JPIME=Japonski IME
LongJPIME=Če ne rabite japonskih IME datotek, jih lahko odstranite.
KoreanIME=Korejski IME
LongKoreanIME=Če ne rabite korejskih IME datotek, jih lahko odstranite.
TChineseIME=Tradicionalni kitajski IME
LongTChineseIME=Če ne rabite tradicijonalnih kitajskih IME datotek, jih lahko odstranite.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Če ne rabite Microsoft Pinyin IME datotek, jih lahko odstranite..
HelpFile=Windows datoteke za pomoč
LongHelpFile=Če ne rabite windows datotek za pomoč, jih lahko odstranite.
SamplePic=Vzorčne slike Windows
LongSamplePic=Če ne rabite vzorčnih slik, jih lahko odstranite.
SampleMic=Vzorčna glasba Windows
LongSampleMic=Če ne rabite vzorčne glasbe, jo lahko odstranite.
SampleVideos=Video vzorec Windows
LongSampleVideos=Če ne rabite vzorčnih videov, jih lahko odstranite.
SampleMedia=Medijski vzorec Windows
LongSampleMedia=Če ne rabite medijskih vzorcev, jih lahko odstranite
Wallpaper=Ozadje zaslona Windows
LongWallpaper=Če ne rabite ozadij, jih lahko odstranite.
[DiskDefrag]
Volume=Pogon
Format=Datotečni sistem
TotalSpace=Skupaj prostora
FreeSpace=Nezaseden prostor
Fragmented=Fragmenti
Status=Stanje
PmDefrag=Defragmentiraj
QuickOpt=Hitra optimizacija
FullOpt=Polna optimizacija
PmAnlyse=Analiziranje
Resume=Nadaljuj
Analying=Analiziranje
Defragmenting=Defragmentacija
Optimizing=Optimizacija
Analyed=Analizirane
Defragmented=Defragmentirane
Optimized=Optimizirane
Pause=Pavza
IsSSD=Vaša izbira vključuje dober pogon. Postopek defragmentacije lahko skrajša življensko dobo. Želite vseeno nadaljevati?
FragmentedRate=Fragmentacija
[Area]
IEHistory=Microsoft IE aktivna zgodovina
FontCache=Windows predpomnilnik pisave
InvalidStartMenu=Neveljavni začetni meniji
PDFCreator=PDFCreator
PDFArchitect=PDF Arhitect
AdobeReaderTmp=Adobe Reader začasne datoteke
AdobePhotoshop=Adobe Photoshop zgodovina
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera predpomnilnik
OperaHistory=Opera zgodovina
OperaCookies=Opera piškotki
OperaSessions=Opera seje
OperaURLHistory=Opera natipkani URLji
OperaSiteIcon=Ikone spletnih strani v Operi
OperaPassword=Opera shranjena gesla
Networkmapping=Mapa zgodovine mrežnega pogona
LastDownloadDir=Mesto zadnjega prenosa
TrashClean=Nekoristne datoteke na računalniku
TraceClean=Sledi v računalniku
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office Novejša Zgodovina
TypeOtherApp=Ostale aplikacije
WindowsPaint=Windows Slikar
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Komponente
FireFoxOther=Mozilla Firefox zgodovina
FireFoxPass=Mozilla Firefox shranjena gesla
FireFoxForm=Mozilla Firefox vsa zgodovina
FireFoxCookies=Mozilla Firefox piškotki
ChromePass=Google Chrome shranjena gesla
ChromeForm=Google Chrome zgodovina
ChromeCookies=Google Chrome piškotki
IEPass=IE shranjena gesla (Zasebni podatki ne bodo navedeni)
IEForm=IE zgodovina (Zasebni podatki ne bodo navedeni)
IECookies=Microsoft IE piškotki
DOMStoreCookies=Microsoft IE DOMStore piškotki
IEAddressBarHistory=Microsoft IE zgodovina naslovne vrstice
TypeInternet=Brskanje po internetu
JumpList=Bližnjice orodnih vrstic(Odstrani tudi shranjene)
SearchList=Windows zgodovina iskanja
TraryNotify=Windows mesto obvestil
ExplorerMRU=Drugi raziskovalec MRU
Recentdocuments=Nedavni dokumenti
RunStartMenu=Zaženi v Start meniju
TypeSystem=Windows Sistem
Flash=Adobe Flash Player
TypeMedia=Multimedija
FireFoxCache=Mozilla Firefox predpomnilnik
ChromeCache=Google Chrome predpomnilnik
IECahce=Microsoft IE predpomnilnik
LogFile=Sistemski dnevnik datotek
DownloadedPatch=Prenešene datoteke narejene za Windows
ErrorReport=Datoteke s poročili napak
Dump=Neuporabne spominske datoteke
ThumbCache=Sličica predpomnilnikov
InvalidLnk=Nedelujoče bljižnice
UserTemp=Datoteke v začasnih mapah uporabbnika
SysTemp=nepotrebne datoteke nareje s strani Windows
Prefetch=Windows medpomnilniška datoteka
RemoteDesktop=Pomnilniške datoteke odaljenega namizja
Recyclebin=Izprazni koš za smeti
SafariCache=Safari Internet predpomnilnik
SafariHistory=Safari zgodovina
SafariCookies=Safari piškotki
SafariPass=Safari shranjene nastavitve
YahooMessage=Yahoo sporočila
WLM=Windows Live Messenger
SunJava=Sun Java
[Type]
UserDefine=Nastavitve uporabnika
ZeroFile=Prazne datoteke - 0 byt
WinSetupLog=Windows posodobitveni dnevnik napak
NtUninstall=Izbriši nemaščene posodobitve za windows
InvalidLnk=Nedelujoče bljižnice
UserTemp=Datoteke v začasnih mapah uporabbnika
WinTemp=Datoteka v začasnih mapah windowsev
RecentFiles=Povezave nekdanjih datotek
PatchSource=Windows izvor posodobitev
TempFile=Začasne datoteke
fcwdir=Datoteke ki so nastale pri prenosih
tfcbp=Začasne datoteke programov
sdrf=Obnovitev datotek, ustvarjenih med analiziranjem diska
OldFile=Stare datoteke
outdatedfile=Zastarele datoteke
fcwhfir=Nastale datoteke, ki so nastale pri zagonu datotek pomoči
Ncfile=Nove skupine datotek predpomnilnika
Backupfile=Varnostno kopiranje datotek
WBfile=MS Word varnostna kopija
Cbswahf=Datoteke nastale pri iskanju datotek pomoči
whtf=Začasne datoteke windows pomoči
Logfile=Dnevnik datotek
LLogfile=Dnevnik narejen od aplikacij ali sistemskih opravil
Errorfile=Datoteke napak
Wmdf=Win2000/XP zavržene spominske datoteke
bcomf=Rezervne kopije spremenjenih datotek
Indexfile=Kazalo datotek
ifcbsiotitpbs=Kazalo ustvaril sistem, da bi izboljšali hitrost brskanja datotek
Tfcds=Začasne datoteke ustavarjene z nastavitvijo
Intermediatefile=Vmesne datoteke
chkfile=Obnovljena datoteka
[AutoClean]
DiskSaved=Prostor na disku bo shranjen.
Title=Čestitamo!
TraceCleanned=Sledi so bile očiščene.
[Skin]
SkinDefault=Privzeto
SkinGray=Siva
SkinOrange=Oranžna
SkinCustom=Po meri
SkinColor=Preobleka po meri

